<?php
$title = "Альтернатива - Бухгалтерские и юридические услуги, Ростов-на-Дону";
include_once("header.php");
?>
	<!-- Page Content -->
	<div class="container">

		<!-- Content Row -->
		<div class="row">

			<!-- Sidebar Column -->
			<div class="col-md-3">
				<?php
				include_once("menu.php");
				?>
			</div>
			<!-- Content Column -->
			<div class="col-md-9">
				<h2>О нас</h2><hr />
				<p>Выбирая надежного делового партнера, которому можно доверить ведение бухгалтерского учета, владелец бизнеса, в первую очередь, обратит внимание не столько на регалии и заслуги аутсорсинговой фирмы, сколько на профессионализм, квалификацию и опыт её сотрудников. Именно поэтому, оказывая бухгалтерские услуги для ООО и ИП в Ростове-на-Дону, компания «Альтернатива» сделала ставку на интеллектуальный ресурс, который является основополагающим для аутсорсера.
				</p>
				<h4>Почему вам нужно работать с нами:</h4>
				<ul>
					<li>Вам не нужно беспокоиться о приобретении программного обеспечения, справочно-правовой системы, оборудовании рабочего места бухгалтера</li>
					<li> Работая с разными предприятиями г. Ростова-на-Дону и области, мы производим регулярный мониторинг законодательства, отслеживаем изменения, своевременно предупреждаем возможные проблемы,</li>
					<li>регулярно повышаем квалификацию специалистов с целью защиты своих клиентов от ошибок при работе с документацией . </li>
					<li>Несем юридическую ответственность перед своим клиентом за предоставленные юридические и бухгалтерские услуги; </li>
					<li>заключив договор обслуживания, наши клиенты страхуются от "человеческого фактора" – болезни и отпуска бухгалтера, его плохого настроения,</li>
					<li> в нашей фирме работают специалисты высокой квалификации, стоимость которых на рынке труда многократно превышает стоимость оплаты работ по договору с предприятием. </li>
					<li>Оплата за услуги компании значительно ниже по издержкам в сравнении с содержанием штата бухгалтеров или специалиста в единственном числе. Кроме того, оплата этих услуг не являются заработной платой и не облагается зарплатными налогами (в сумме более трети заработка специалистов). </li>
					<li>Вознаграждение за наши услуги в полной сумме включается в расходы, уменьшающие налогооблагаемую базу по налогу на прибыль и единому налогу при УСН.</li>
				</ul>
			</div>
		</div>
	</div>


<?php
include_once("footer.php");
?>