<?php
$title = "Бухгалтерские услуги | Альтернатива - Бухгалтерские и юридические услуги, Ростов-на-Дону";
include_once("../../header.php");
?>

	<!-- Page Content -->
	<div class="container">

		<!-- Content Row -->
		<div class="row">

			<!-- Sidebar Column -->
			<div class="col-md-3">
				<?php
				include_once("../../menu.php");
				?>
			</div>
			<!-- Content Column -->
			<div class="col-md-9">
				<h2>Бухгалтерские услуги</h2><hr />


				<div class="content_text">
					<p>Главной целью деятельности всех коммерческих предприятий является
					получение прибыли. Для того, чтобы организация смогла достичь высоких
					результатов, необходим план, в котором четко расписан каждый
					производственный цикл. Для составления данного плана необходимо знать
					все хозяйственные операции, действующие в организации.
					Первоисточником любой учетной информации служат бухгалтерские дела.
					Всем организациям, а также индивидуальным предпринимателям необходима
					бухгалтерская помощь, чтобы правильно вести отчетность. Однако, ведение
					бухгалтерской отчетности предусматривает владение не только знаниями,
					касающимися бухгалтерии и налогов, но и предполагает владение
					познаниями в области законодательства, чтобы исключить конфликтные
					ситуации между налоговым органом и организацией, представляющей
					отчетность по налогам.</p>

					<p>Оказание бухгалтерских услуг нашими специалистами, решит множество
					задач. Руководству не нужно думать о том, как осуществляется постановка
					бухгалтерского и налогового учета, и каким образом осуществлять сдачу
					бухгалтерской отчетности.</p>

					<p>Бухгалтерские услуги помогут освободить вас от набора штатного
					персонала, тем более что найти грамотных специалистов, умеющих решать
					такие задачи, очень сложно. Кроме того, исчезает необходимость платить
					зарплату штатным бухгалтерам. А бухгалтерские услуги предприятиям,
					заказанные в Компании <b>«Альтернатива»</b>, обойдутся Вам значительно дешевле.
					Наверняка, после кризиса, большинство руководителей также отдадут
					предпочтение сторонним фирмам, так как бухгалтерские услуги таких
					организаций позволяют снизить производственные затраты и увеличить
					объем прибыли.</p>

					<h2>ООО «Альтернатива» предлагает следующие Бух. услуги:</h2>

					<h2><a href=
					"#"
					title="Ведение бухгалтерского и налогового учета" class="buh-click" data-number="0">Ведение
					бухгалтерского и налогового учета</a></h2>

					<p>Компания предлагает своим клиентам возможность заключить договор на
					полное юридическое сопровождение, а также сопровождение бухгалтерии
					организации либо на оказание конкретных услуг, касающихся бухгалтерии,
					к примеру, договор лишь на консультационные услуги или на ведение
					кадрового делопроизводства.</p>

					<hr />
					<div class="buh-content" data-number="0">
						
						<div>
							<p><span>Грамотное ведение учета бухгалтерской отчетности –
							краеугольный камень любой бизнес-деятельности, без которого получение
							прибыли фактически невозможно. Как правило, крупные компании имеют для
							этого самостоятельный отдел, который включает разное количество
							сотрудников. Но, зачастую, намного удобнее доверить такой сложный
							процесс, как организация <strong>ведения бухгалтерского учета</strong>
							людям, которые специализируются исключительно на предоставлении данной
							услуги. Таких профессионалов вы сможете найти, обратившись к нам в
							компанию «Альтернатива».</span></p>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price">
								<tbody>
									<tr>
										<td style="height: 42px; width: 43px;">№ п.п.</td>

										<td style="width: 423px;">Наименование услуги</td>

										<td style="width: 64px;">ед. изм.</td>

										<td style="width: 115px;">сумма, руб.</td>
									</tr>

									<tr>
										<td style="height: 28px; width: 43px;">1.</td>

										<td style="width: 423px;">Бухгалтерское сопровождение:</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 85px; width: 43px;">1.1.</td>

										<td colspan="3" style="width: 601px;">Полное ведение учета
										по предоставляемым первичным документам, с их обработкой,
										разноской в 1.С, дальнейшее формирование и сдача отчетности
										(при условии, что количество торговых операциий до 50 в
										месяц и количество работников — до 10 человек):</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Юридическое лицо:</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 25px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">7 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">7 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">9 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Индивидуальный
										предприниматель</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 24px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 кв-л</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 26px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 кв-л</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 23px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">+</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">6 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">6 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 70px; width: 43px;">1.2.</td>

										<td colspan="3" style="width: 601px;">В случае ведения
										учета клиентом самостоятельно: проверка правильности
										ведения учета, формирование и сдача отчетности (при
										условии, что количество операций до 50 в месяц и количество
										работников — до 10 человек):</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Юридическое лицо:</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">7 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Индивидуальный
										предприниматель</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 кв-л</td>

										<td style="width: 115px;">2 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 кв-л</td>

										<td style="width: 115px;">2 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">1 мес.</td>

										<td style="width: 115px;">7 000</td>
									</tr>

									<tr>
										<td style="height: 49px; width: 43px;">1.3.</td>

										<td colspan="3" style="width: 601px;">Формирование и сдача
										отчетности по предоставленным клиентом данным без их
										проверки (из расчета 700 руб./декларация(отчетная
										форма))</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Юридическое лицо:</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">2 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;">-</td>

										<td style="width: 423px;">Индивидуальный
										предприниматель</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">1 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">1 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">доходы-расходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">1 500</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">- на ОСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">с работниками</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 43px;"></td>

										<td style="width: 423px;">без</td>

										<td style="width: 64px;">квартал</td>

										<td style="width: 115px;">1 500</td>
									</tr>
								</tbody>
							</table><br />

							<p>Надбавки к базовой стоимости:<br>
							- Осуществление внешнеэкономической деятельности (ведение
							внешнеторговых операций) + 40%<br>
							- Расхождение между налоговым и бухгалтерским учетом (наличие кредитов,
							лизинга, или ведение деятельности: производство, строительство и т.п.)
							+ 30%<br>
							- Подготовка отчетов в рамках ПБУ 18 (если предприятие не относится к
							малым) + 20%<br>
							- Различные ставки НДС для продукции или товара при реализации +
							10%<br>
							- Наличие разных видов деятельности + 20%<br>
							- Наличие филиалов и обособленных подразделений + 60%<br>
							- Наличие операций с ценными бумагами + 30%<br>
							- Совмещение ЕНВД и упрощенной системы или общего режима
							налогообложения + 15%<br>
							- Посредническая деятельность (наличие нескольких комитентов \
							комиссионеров) + 15%<br>
							- Возникновение курсовых разниц (приобретение \ реализация не в рублях
							РФ) + 20%<br>
							- Сделки с недвижимостью + 30%</p>

							<p><span><span>Стоимость ведения учета бухгалтерской отчетности
							определяется на основании того количества документов, которые нужно
							будет подготовить и обработать. Поэтому сложно сразу сказать цену на
							данную услугу, она рассчитывается индивидуально в каждом случае
							отдельно, а после фиксируется в договоре. В то же время на нашем сайте
							есть базовый перечень цен на бухгалтерские услуги, на которые мы
							опираемся при расчете окончательной стоимости услуг.</span></span></p>

							<p><span>Правила ведения бухгалтерского учета устанавливают, что
							комплексное бухгалтерское сопровождение должно включать в себя
							следующие блоки:</span></p>

							<p><span>1. Подготовка первичных документов для ведения бухгалтерского
							учета;</span></p>

							<p><span><span>2. Расчет заработной платы;</span></span></p>

							<p><span><span>3. Кадровое делопроизводство;</span></span></p>

							<p><span><span>4. Услуги по организации ведения бухгалтерского учета,
							налогового учета, подготовка и сдача необходимых
							документов;</span></span></p>

							<p><span><span>5. Подготовка персонифицированного
							учета;</span></span></p>

							<p><span><span>6. Услуги консультантов;</span></span></p>

							<p><span><span>7. Подготовка 2-НДФЛ;</span></span></p>

							<p><span><span>8. Услуги курьера.</span></span></p>

							<p><span>Стоимость такой услуги, как ведение комплексного
							бухгалтерского учета, рассчитывается путем суммирования цен каждого
							блока. При этом мы в индивидуальном порядке рассматриваем случаи наших
							клиентов, поэтому итоговая стоимость может отличаться, в зависимости от
							сложности документооборота фирмы, и прочих ее особенностей.</span></p>

							<p>&nbsp;<span>Каждый специалист компании «Альтернатива» не только в
							совершенстве знает положение по ведению бухгалтерского учета, но и
							имеет внушительную практику, полученную путем кропотливого труда. При
							этом вам не придется платить за время, которое мы потратим на ведение
							налогового учета и бухгалтерского учета вашей организации, так как свои
							цены мы привязали непосредственно к объему работы – количеству
							документации, сотрудников и так далее.</span></p>

							<p><span>Мы соблюдаем все правила ведения бухгалтерской отчетности,
							следим за их регулярным обновлением. Заказывая у нас комплексное
							бухгалтерское сопровождение, вы можете быть уверены в соответствии
							бухгалтерского сопровождения современному законодательству, которое мы
							уверены необходимы вашей современной развивающейся компании.</span></p>

							<p><span>Положение по ведению бухгалтерского учета позволяет нам
							предоставлять и отдельные блоки бухгалтерского обслуживания
							предприятий, к примеру, подготовку первичной документации. Цена в
							данном случае зависит от количества необходимых бумаг.</span></p>

							<p><span><span>Кроме того, в нашу компанию вы можете обратиться и с
							целью подготовки других документов, сроки и стоимость работ в таком
							случае будут рассчитываться индивидуально, исходя из конкретных
							потребностей, согласно базового прайс-листа компании.</span></span></p>
						</div>
						<hr />
					</div>

					<h2><a href=
					"#"
					title="Постановка бухгалтерского и налогового учета" class="buh-click" data-number="1">Постановка
					бухгалтерского и налогового учета</a></h2>

					<p>Это позволяет Вашей компании добиться:</p>

					<ul>
						<li>Отлаженной схемы и методов документооборота с контрагентами
						компании;</li>

						<li>Спроектированные распорядительные документы;</li>

						<li>Построения грамотной политики учета ведения учета налогов и
						бухгалтерии;</li>

						<li>Подготовки подробного положения о документообороте.</li>
					</ul>

					<hr />
					<div class="buh-content" data-number="1">
						
						<div>
							<p><span>Правильное, продуманное планирование работы любого
							предприятия, независимо от его размеров, количества сотрудников и сферы
							деятельности, является очень сложной процедурой, с которой, ввиду
							большой занятости, зачастую не справляется даже директор или главный
							бухгалтер. В итоге это приводит к серьезным проблемам при составлении
							отчетов, а так же к налоговым санкциям. Избежать этих, и подобных им
							проблем вы сможете, если обратитесь к специалистам нашей компании
							«Альтернатива». Ведение налогового учета – одно из направлений нашей
							деятельности, со всеми тонкостями этой процедуры мы прекрасно
							знакомы.</span></p>

							<p>&nbsp;<span>Для чего необходима <strong>постановка на учет в
							налоговую инспекцию</strong>? Зачем каждой компании следует оформлять
							свидетельство постановки на налоговый учет? Все это позволит построить
							четкую систему бухгалтерского учета, разработать оптимальную схему
							налогообложения.</span></p>

							<p>&nbsp;<span>Профессиональную организацию налогового и бухгалтерского
							учета можно начинать в любое время – и при открытии предприятия, и в
							том случае, когда становится очевидным, что налоговое планирование
							отсутствует, а бухгалтерия функционирует неэффективно. Очевидно, что
							из-за этого фирма несет лишь убытки, а ведение налогового учета
							специалистами способно оперативно исправить эту проблему.</span></p>

							<p>&nbsp;<span>«Альтернатива» - Юридическая Финансовая Компания, которая
							поможет вам оптимально сформировать учетную политику организации для
							целей налогообложения и бухгалтерского учета, подготовить рабочий план
							счетов.</span></p>

							<p>&nbsp;<span>Прежде, чем начинать <strong>ведение налогового
							учета</strong> вашей фирмы, наши сотрудники внимательно изучат ее
							документооборот, особенности деятельности, оборот продаж, а после
							подготовят план работ и согласуют его с вами. &nbsp;&nbsp;</span></p>

							<h2>Стоимость услуг:</h2>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price">
								<tbody>
									<tr>
										<td style="height: 87px; width: 423px;">Организация и
										постановка учета с нуля (производится в течении 1 месяца,
										оплачивается исходя из расценок за полное бухгалтерское
										обслуживание за месяц и с соблюдением тех же
										параметров):</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 20px; width: 423px;">Юридическое
										лицо:</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">доходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">6 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">доходы-расходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">6 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на ОСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">8 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">Индивидуальный
										предприниматель</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на ЕНВД</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">с работниками</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">без</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">2 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на УСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">доходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">с работниками</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">3 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">без</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">2 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">доходы-расходы</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">с работниками</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">без</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">4 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">- на ОСНО</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;"></td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">с работниками</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">5 000</td>
									</tr>

									<tr>
										<td style="height: 21px; width: 423px;">без</td>

										<td style="width: 64px;"></td>

										<td style="width: 115px;">4 000</td>
									</tr>
								</tbody>
							</table><br />

							<p><span><span><strong>Постановка на учет в
							налоговую</strong></span></span> <span><span>откроет перед вами
							следующие возможности:</span></span></p>

							<ul>
								<li>Вы сможете воспользоваться разработанными специально для вас
								методами оптимального документооборота;</li>

								<li>Вы получите правильную схему документооборота с поставщиками и
								покупателями организации;</li>

								<li>Вам предоставят учетную политику для целей налогового и
								бухгалтерского учета;</li>

								<li>Вы получите положение о документообороте;</li>

								<li>Вам будут предоставлены специальные проекты распорядительных
								документов.</li>

								<li>Вы получите типовые договора по основной деятельности.</li>
							</ul>

							<p><span style="line-height: 1.5;">Очевидно, что</span> <span style=
							"line-height: 1.5;"><strong>свидетельство постановки на налоговый
							учет</strong></span> <span style="line-height: 1.5;">– чрезвычайно
							важный документ, который облегчит и сделает значительно более
							эффективной деятельность любой компании. У нас вы сможете заказать
							подобную услугу по достаточно выгодной стоимости.</span></p>
						</div>
						<hr />
					</div>

					<h2><a href=
					"#"
					title="Подготовка и подача отчетной документации" class="buh-click" data-number="2">Подготовка и подача
					отчетной документации</a></h2>

					<p><strong>Бухгалтерская помощь</strong> может быть оказана как
					единожды (по желанию клиента, на основании договора разового оказания
					услуг), так и предусматривать постоянное предоставление бухгалтерской и
					налоговой отчетности. Отчетность составляется на основании данных,
					предоставленных Клиентом.</p>

					<hr />
					<div class="buh-content" data-number="2">
						
						<div>
							<p>Уважаемые клиенты! Юридическая финансовая компания «Альтернатива» ценит
							ваш бизнес и ваши инвестиции и как никто знает, какая сложная задача –
							поддерживать рентабельность предприятия на нужном уровне, особенно
							когда это касается небольших и средних компаний.Так, одной из
							неоправданных статей затрат для таких предприятий является содержание
							штата бухгалтеров для подготовки и подачинеобходимой налоговой
							документации в соответствующие органы и учреждения.</p>

							<p>Мы считаем, что для таких форм бизнеса гораздо более разумно нанять
							на постоянную работу менеджера, который будет выполнять оперативную
							работу по обработке «первички», а для оформления отчетной документации
							прибегать к услугам опытных профессионалов из специализированных
							компаний.Мы предоставим вам качественное бухгалтерское сопровождение и
							консультирование и поможем подготовить декларации в удобной для вас
							форме и на высшем уровне – вне зависимости, будет ли это одноразовое
							сотрудничество или длительное партнерство на постоянной основе.</p>

							<p>Ваша задача – всего лишь предоставить нам необходимую бухгалтерскую
							информацию для расчета налогов и заполнения налоговых деклараций. Мы же
							со своей стороны обязуемся:</p>

							<p>А) предоставить вам и подать в соответствующие органы и учреждения
							все виды налоговой и бухгалтерской отчетности, в том числе отчетов в
							фонды <strong>ФСС, ИФНС, ПФР;</strong><br>
							Б) грамотно <strong>оформить формы бух.и налоговой
							отчетности&nbsp;</strong>№1-5, а также необходимые <strong>декларации:
							на прибыль, НДС, ЕСН, на имущество и декларацию по страховым
							взносам</strong> на обязательное пенсионное страхование,
							<strong>декларацию по налоговому и имущественному вычету для
							физлиц;</strong><br>
							В) <strong>подготовить отчет по НДФЛ (налог на доходы
							физлиц)</strong>;<br>
							Г) по данным регистров бухучета подготовить сводный баланс, а по
							запросу предоставить к нему разъяснительную записку;<br>
							Д) <strong>подготовить отчетную документацию для ПБОЮЛ;</strong><br>
							Е) <strong>оформить расчетную ведомость по средствам ФСС;</strong><br>
							Ж) <strong>подготовить и подать необходимую информацию по
							персонифицированному учету</strong> в соответствующей форме.<br>
							Уважаемые господа! Стоимость подготовки и подачи отчетной документации
							в электронной форме составляет 200 рублей.</p>

							<p><strong>Прайс-лист на услуги компании «Альтернатива»</strong> по
							подготовке и подаче отчетной документации по данным, предоставленным от
							физического или юридического лица<br>
							(данные, предоставленные клиентом, принимаются без проверки)</p>

							<p><strong>Внимание!</strong> Формирование цен на услуги производится
							исходя из базовой стоимости за одну налоговую декларацию – 700
							рублей</p>

							<p>• Услуги для предприятий и организаций:<br>
							- <strong>Подготовка и подача отчетной документации</strong> (за
							квартал) для компаний на ЕНВД – 3500 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для компаний
							на ОСНО – 3500 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) по доходам и
							расходам для предприятий на УСНО– 3000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) по доходам для
							предприятий на УСНО – 2500 рублей.<br>
							• Для ИП:<br>
							- Подготовка и подача отчетной документации (за квартал) для ИП на
							ЕНВДсо штатом наемных работников – 3000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИП на ЕНВД
							без наемных работников – 1000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам со штатом наемных работников – 3000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам без наемных работников – 1500 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходами расходам со штатом наемных работников – 3000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам и расходам без наемных работников – 1500 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна ОСНО
							по доходам со штатом наемных работников – 3000 рублей;<br>
							- Подготовка и подача отчетной документации (за квартал) для ИПна ОСНО
							по доходам со штатом наемных работников – 1500 рублей.</p>

							<p>Прайс-лист на услуги компании <strong>«Альтернатива»</strong> по
							подготовке и подаче нулевой отчетной документации</p>

							<p><strong>Внимание!</strong> Формирование цен на услуги производится
							исходя из базовой стоимости за одну <strong>налоговую
							декларацию</strong> – 200 рублей</p>

							<p>Услуги для предприятий и организаций:<br>
							• <strong>Подготовка и подача отчетной документации</strong> (за
							квартал) для компаний на УСНО по доходам – 700 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для компаний
							на УСНО по доходам и расходам – 700 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для компаний
							на ОСНО – 1500 рублей.<br>
							Для ИП:<br>
							• Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам со штатом наемных работников – 800 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам без наемных работников – 300 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходами расходам со штатом наемных работников – 800 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для ИПна УСНО
							по доходам и расходам без наемных работников – 300 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для ИПна ОСНО
							со штатом наемных сотрудников – 1000 рублей;<br>
							• Подготовка и подача отчетной документации (за квартал) для
							ИПнаОСНОбез наемных работников – 300 рублей.</p>

							<p>Мы готовы оказать качественные услуги компаниям, находящимся как на
							обыкновенной, так и на упрощенной системах налогообложения (ОСНО или
							УСНО), и приложить все необходимые усилия для того, чтобы ваша работа с
							органами государственного регулирования была простой и эффективной!</p>
						</div>
						<hr />
					</div>

					<h2><a href=
					"#"
					title="Восстановление бухгалтерского учета" class="buh-click" data-number="3">Восстановление
					бухгалтерского учета</a></h2>

					<p>Это предусматривает следующие этапы:</p>

					<ul>
						<li>Первичные документы сортируются, происходит восстановление
						учета бухгалтерии в специализированной программе;</li>

						<li>Проводится полный анализ первичной документации на предмет ее
						соответствия нормам бух. учета;</li>

						<li>Проводится полная проверка правильности оформления
						предусмотренных регистров, а также исчисление налоговых взносов,
						правильности оформления деклараций по налогам;</li>

						<li>Проводится постановка бухгалтерского учета в полном
						соответствии с законодательством.</li>
					</ul>

					<hr />
					<div class="buh-content" data-number="3">
						
						<div>
							<p>Всегда есть вероятность самых непредвиденных ситуаций при работе
							предприятий и организаций. Так, может быть потеряна фрагментарно либо
							полностью первичная документация либо утрачены данные бухгалтерского
							учета в программном продукте. В таких случаях можно прибегнуть к услуге
							<strong>восстановления бухгалтерского учета</strong>. Главное,
							обратиться к настоящим специалистам. Наши высококвалифицированные
							сотрудники смогут быстро, в самые сжатые сроки, восстановить
							информационную <strong>бухгалтерскую базу</strong> и приведут в
							надлежащий вид всю документацию, которая была повреждена либо утеряна в
							вашей организации. Такое возобновление <strong>налоговой документации и
							бухгалтерского учета</strong> может быть произведено полнообъемно
							(восстановление всей документации с момента начала работы предприятия)
							либо частично (возобновление документов за определенный срок
							деятельности организации).</p>

							<h2><strong>Процесс возобновления учетной документации состоит из
							следующих этапов:</strong></h2>

							<p>• изучение и формирование документации <strong>бухгалтерского
							учета</strong> организации;<br>
							• воссоздание всех файлов и документов бухгалтерского учета,
							<strong>налоговых регистров</strong>, <strong>отчетов
							предприятия</strong>;<br>
							• <strong>оформление первичной документации;</strong><br>
							• составление и подача в налоговые службы всех необходимых отчетностей
							за восстановленный период.</p>

							<h2><strong>Восстановление бухгалтерской документации включает в
							себя:</strong></h2>

							<p>• классификацию первичной документации, ее обработку, ведение и
							воссоздание файлов <strong>бухгалтерского учета</strong> в
							специализированной программе;<br>
							• мониторинг всей документации предприятия на соответствие всем нормам
							и законам;<br>
							• инспекцию на предмет правильности составления регистраций,
							восстановление документов по налоговому и бухгалтерскому учету;<br>
							• проверку безошибочности начисления налоговых выплат и формирование
							налоговых деклараций;<br>
							• организацию бухгалтерской отчетности предприятия согласно
							действующему законодательству;<br>
							• формирование данных по восстановлению учета, по которым составляются
							формы налоговой, бухгалтерской отчетности за необходимый отчетный
							период;<br>
							• организацию ведения учета и консультативных работ по его правильному
							дальнейшему ведению.</p>

							<h2><strong>Услуги по восстановлению бухгалтерского учета делятся на
							несколько типов:</strong></h2>

							<p>• <strong>полное восстановление документации;</strong><br>
							• восстановление <strong>бухгалтерского учета</strong> отдельных
							направлений деятельности организации (учет основных средств,
							восстановление кассовых операций и приведение в порядок расчетного
							счета, воссоздание информации о заработных платах и отчислениях,
							восстановление учета движения МПЗ).</p>

							<h2><strong>Этапы восстановления бухгалтерской и налоговой
							документации:</strong></h2>

							<p>1. Анализ и исследование всей документации, которая имеется у
							предприятия.<br>
							2. Обнаружение недостающих документов, восстановление и обработка
							отсутствующей документации.<br>
							3. Формирование регистров учета и отчетности.</p>

							<p>Стоимость услуги восстановления <strong>бухгалтерского
							учета</strong> определяется объемом отсутствующих документов.</p>

							<p>Аргументированная информация по стоимости услуг предоставляется
							непосредственно заказчику, также при личной встрече обсуждаются все
							особенности выполнения работ. Соглашение на предоставление услуги по
							восстановлению бухгалтерского учета регламентирует процедуру и сроки
							выполнения работ, а также имеет такие положения, как предмет договора,
							стоимость, права и обязанности сторон, процедура расчета и другие. В
							приложении к договору фиксируется прайс стоимости услуг.</p>

							<p>Подробную информацию вы сможете получить у наших специалистов.
							Помните, мы гарантируем быстрое и качественное выполнение работ по
							восстановлению отчетности и законной деятельности вашей
							организации.</p>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price">
								<tbody>
									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">
											<p style="text-align: center"><strong>Виды
											Услуг</strong></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center"><strong>Стоимость пакета
											документов (руб.)</strong></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"><strong>Стоимость услуги
											(руб.)</strong></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">
											<p>Восстановление бухгалтерского и налогового
											учета(взимается стоимость ежемесячного обслуживания
											единовременно, но при соблюдении следующих параметров:
											до 50 документов к обработке за восстанавливаемыймесяц
											и количество работников до 10 человек)</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">стоимость 1-го месяца
											бухгалтерского обслуживания по прайсу
											компании(3000-7000), умноженная на количество
											восстанавливаемых месяцев(при увеличении количества
											восстанавливаемых месяцев, стоимость одного месяца
											может быть снижена)</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">
											<p>При превышении или несоответствии вышеуказанным
											критериям</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">стоимость услуги
											формируется индивидуально</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>
								</tbody>
							</table><br />
						</div>
						<hr />
					</div>

					<h2><a href=
					"#"
					title="Бухгалтерское сопровождение и обслуживание" class="buh-click" data-number="4">Бухгалтерское
					сопровождение и обслуживание</a></h2>

					<p>Наша Компания осуществляет сопровождение бухгалтерии, предоставляя
					Клиенту-организации возможность ознакомиться с детальной проработкой
					ведения бухгалтерского сопровождения. Таким образом, заключив с нами
					договор на предоставление данной услуги, Клиент получает экономию не
					только материальных, но и временных затрат. Консультирование и
					бухгалтерские услуги (сопровождение) предусматривает создание первичной
					документации, выписка счет-фактур, оформление накладных, работа с
					входящей документацией.</p>

					<p>Для небольших фирм, которые только начинают свою деятельность и
					которым требуются услуги бухгалтера, в том числе разовые, держать
					специалиста для сдачи пары отчетов по нулевым балансам или для сдачи
					нескольких проводок, бессмысленно. Куда спокойнее и выгоднее обратиться
					к нам, чтобы Вам была оказана профессиональная бухгалтерская помощь в
					Ростове на Дону. Когда Ваш бизнес начнет процветать, тогда есть вариант
					заключить договор по ведению бухгалтерии с несколькими специалистами.
					Вы больше времени будете уделять раскрутке своего бизнеса.</p>

					<p>Многие производства, где принимают участие иностранные коллеги,
					доверяют бухгалтерские дела профессиональной команде – для них
					компания, работающая в сфере предоставления бухгалтерских услуг –
					контролирующий механизм управленческой деятельности. Составление и
					сдача отчетности в налоговую инспекцию при помощи независимых компаний
					благотворно влияет на ведение всего бизнеса в целом.</p>

					<hr />
					<div class="buh-content" data-number="4">
						
						<div>
							<p>Под фразой «бухгалтерское сопровождение» понимаются регулярно
							оказываемые для различных компаний услуги, которые включают: ведение
							бухгалтерии, подготовку и сдачу отчетности, составление налоговых
							деклараций и т.д. В последние годы многие компании предпочитают
							передавать функции учета другим фирмам, которые специализируются на
							предоставлении таких услуг.</p>

							<p>Юридическая Финансовая Компания «Альтернатива» осуществляет
							бухгалтерского обслуживания в Ростове на Дону любой организации.
							Передав ведение отчетности нашим специалистам, руководители фирмы могут
							не беспокоиться о состоянии бухгалтерского учета своей компании.</p>

							<p>Отличие нашей компании от аудиторской заключается в том, что мы
							предоставляем именно комплексное сопровождение деятельности организаций
							наших клиентов.</p>

							<p>Наши профессионалы своевременно отслеживают все изменения
							бухгалтерского и налогового законодательства, что позволяет
							гарантировать высокий уровень обслуживания. Сотрудники регулярно
							повышают свой уровень профессиональной подготовки.</p>

							<p>Бухгалтерское сопровождение<span>&nbsp;</span>различных организаций
							и предприятий обладает своими специфическими особенностями. Услуги,
							которые мы оказываем, предоставляются вместе с детальной проработкой
							технологии сопровождения для конкретного предприятия. В своей работе мы
							делаем упор на максимальное снижение временных и материальных затрат
							клиента на ведение отчетности. Также мы гарантируем быстрое выполнение
							таких операций, как оформление актов, накладных, входящей документации,
							выписка счет-фактуры и других.</p>

							<p>Профессиональное<span>&nbsp;</span><strong>бухгалтерское
							сопровождение</strong><span>&nbsp;</span>для строительных фирм является
							одним из основных направлений деятельности нашей компании. К нему
							относится написание и грамотное оформление большого количества
							первичных документов, а также последующее ведение документации.</p>

							<p>К другому важному направлению деятельности нашей фирмы относится
							налоговый учет и предоставление услуг по ведению отчетной деятельности
							торговым компаниям. Предлагается полное ведение отчетности для торговых
							фирм, занимающихся продажей товаров крупным и мелким оптом, а также
							розничной торговлей.</p>

							<p>В число наших клиентов входит также немалое количество
							производственных предприятий различной мощности. Кроме того, мы
							занимаемся обслуживанием офисов и арендных центров.</p>

							<p>Мы предлагаем профессиональное ведение бухгалтерского учета –
							аутсортинг предприятиям, работающих во всех сферах экономики:
							производство, торговля, строительство, сфера услуг.</p>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price">
								<tbody>
									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"><strong>№<br>
											п/п</strong></p>
										</td>

										<td valign="top" width="352">
											<p style="text-align: center"><strong>Виды
											Услуг</strong></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center"><strong>Стоимость пакета
											документов (руб.)</strong></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"><strong>Стоимость услуги
											(руб.)</strong></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">1.</p>
										</td>

										<td valign="top" width="352">
											<p>Бухгалтерское сопровождение различных организаций и
											ИП на Общей системе налогообложения(ОСНО)</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">3000-7000</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center">3000-7000</p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">2.</p>
										</td>

										<td valign="top" width="352">
											<p><span>Бухгалтерское сопровождение различных
											организаций и ИП на Упрощенной системе
											налогообложения(УСНО)</span></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">3000-6000</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center">3000-6000</p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">3.</p>
										</td>

										<td valign="top" width="352">
											<p><span>Бухгалтерское сопровождение различных
											организаций и ИП на ЕНВД</span></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">4000-5000</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center">4000-5000</p>
										</td>
									</tr>
								</tbody>
							</table><br />
						</div>
						<hr />
					</div>

					<h2><a href="#"
					title="Бухгалтерские консультации" class="buh-click" data-number="5">Бухгалтерские консультации</a></h2>

					<p>Обратившись к нам, Вы можете ориентироваться на многочисленные
					отзывы клиентов. Те работники, которые недобросовестно выполняют свою
					работу, незамедлительно покидают нашу фирму. И сегодня получить
					консультацию Вы можете у высокопрофессиональных специалистов, идеально
					разбирающихся в таких вопросах, как налоговые и бухгалтерские услуги в
					Ростове на Дону, Шахтах, Новочеркасске, Таганроге, Батайске.</p>

					<hr />
					<div class="buh-content" data-number="5">
						
						<div>
							<p>Без <strong>консультаций</strong> профессионального
							<strong>бухгалтера</strong> ни одно предприятие, независимо от того,
							государственное оно либо коммерческое, не может существовать. Наша
							фирма готова предложить услуги по бухгалтерскому сопровождению и
							обслуживанию организаций любого типа.</p>

							<p>Что представляют собой <strong>бухгалтерские
							консультации</strong>?</p>

							<p>Необходимость в <strong>консультации бухгалтера</strong> особенно
							ощущается в тех ситуациях, когда проблема, возникшая во время трудового
							процесса, нестандартная. В большинстве таких случаев нет времени на
							поиски информации в книгах либо Интернете. Срочно найти ответ на любые
							вопросы и решить проблему без потерь для предприятия может только
							специалист. Кроме этого, <strong>бухгалтерские консультации</strong>
							профессионала – оптимальное решение в любом виде деятельности, будь то
							крупный бизнес или небольшая коммерческая организация, в составе
							которой не больше 20 человек.</p>

							<p>Почему следует обращаться в нашу компанию?</p>

							<p>Кроме того, что мы уже не первый год работаем с такой услугой, как
							бухгалтерский учет, наша компания обладает следующими
							преимуществами:</p>

							<p>• Мы оказываем услуги на постоянной или разовой основе. Это
							означает, что клиент может пользоваться услугами бухгалтера тогда,
							когда ему удобно. Разовое оказание услуг возможно в экстренных
							ситуациях. Таким случаем может стать уход одного из компаньонов, тогда
							необходимы не только услуги юриста, но и опытного бухгалтера, который
							сумеет разобраться в «делении имущества».<br>
							• Высокий уровень профессионализма наших сотрудников – гарантия
							обоснованности и соответствия нормам законодательства.<br>
							• Оперативные и информативные консультации (наши бухгалтеры не только
							решат ваши проблемы, но и подробно объяснят все детали).</p>

							<p>Обращаясь в нашу компанию, вы получите своевременное решение всех
							вопросов, а значит, сможете эффективно управлять решениями, что
							приведет к укреплению и процветанию вашего бизнеса.</p>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price">
								<tbody>
									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"><strong>№<br>
											п/п</strong></p>
										</td>

										<td valign="top" width="352">
											<p style="text-align: center"><strong>Виды
											Услуг</strong></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center"><strong>Стоимость пакета
											документов (руб.)</strong></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"><strong>Стоимость услуги
											(руб.)</strong></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">
											<p><strong>Консультирование</strong> по бухгалтерскому,
											налоговому, трудовому законодательству</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">1000 за 1 час работы
											специалиста</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>
								</tbody>
							</table><br />
						</div>
						<hr />
					</div>

					<h2><a href=
					"#" title=
					"Прочие бухгалтерские услуги" class="buh-click" data-number="6">Прочие бухгалтерские услуги</a></h2>

					<ul>
						<li>Персонифицированный учет (до 10 штатных сотрудников)</li>

						<li>2 НДФЛ (до 10 штатных сотрудников)</li>

						<li>Подготовка пакета документов для открытия расчетного счета</li>

						<li>Расчет заработной платы (до 10 штатных сотрудников)</li>

						<li>Подготовка и отправка сообщения в ИФНС об открытии (закрытии)
						расчетного счета и многое другое</li>
					</ul>

					<hr />
					<div class="buh-content" data-number="6">
						
						<div>
							<ul>
								<li><strong>2 НДФЛ</strong></li>

								<li><strong>Персонифицированный учет</strong></li>

								<li><strong>Расчет заработной платы</strong></li>

								<li><strong>дополнительный человек</strong></li>

								<li><strong>Подготовка пакета документов для открытия расчетного
								счета</strong></li>

								<li><strong>Подготовка и отправка сообщения в фонды ИФНС об
								открытии (закрытии) расчетного счета</strong></li>

								<li><strong>Получение в ИФНС выписки из ЕГРЮЛ либо ЕГРИП, справки
								об открытых расчетных счетах, справки о состоянии задолженности по
								налогам и сборам</strong></li>

								<li><strong>Получение страховых медицинских полисов на работников
								предприятия</strong></li>

								<li><strong>3 НДФЛ</strong></li>

								<li><strong>Сдача отчетности через Интернет (за
								декларацию)</strong></li>

								<li><strong>нулевой баланс (Общая система налогообложения
								(ОСНО))</strong></li>

								<li><strong>нулевой баланс (Упрощенная система налогообложения
								(УСН) 15% (Доходы-Расходы), УСН 6% (Доходы), Единый налог на
								вмененный доход (ЕНВД))</strong></li>

								<li><strong>Подготовка и сдача ежегодной отчетности в Пенсионный
								Фонд РФ</strong></li>

								<li><strong>Подготовка и сдача ежегодной отчетности в ИФНС,
								НДФЛ</strong></li>

								<li><strong>Курьерские услуги:</strong></li>

								<li><strong>Сдача отчетности лично;</strong></li>

								<li><strong>Поездка в банк, к заказчику;</strong></li>

								<li><strong>Получение карточки Пенсионного Страхования на
								сотрудника</strong></li>

								<li><strong>Расчет заработной платы до 3 человек, включая платежки
								по налогам</strong></li>

								<li><strong>Расчет заработной платы от 3 до 10 человек, включая
								платежки по налогам</strong></li>

								<li><strong style="line-height: 1.5;">Формирование книги учета
								выданных и полученных счет-фактур</strong></li>

								<li><strong>Распечатка кассовых документов</strong></li>

								<li><strong>Сверка расчетов с ИФНС, (не включает подготовку
								отчетности и других необходимых документов)</strong></li>

								<li><strong>Подготовка и сдача деклараций</strong></li>

								<li><strong>Ведение бухгалтерского учета юридических лиц (ООО, ОАО,
								ЗАО, Неком. Организации, ТСЖ, ЖСК)</strong></li>

								<li><strong>Ведение бухгалтерского учёта индивидуальных
								предпринимателей (ИП)</strong></li>

								<li><strong>Подготовка и сдача деклараций при применении упрощенной
								системы (УСН)</strong></li>

								<li><strong>Подготовка и сдача деклараций при применении общей
								системы (ОСНО)</strong></li>

								<li><strong>Подготовка и сдача деклараций при применении единого
								налога на вменённый доход (ЕНВД)</strong></li>

								<li><strong>Ведение кадрового учета (начисление зарплаты,
								составление трудовых договоров, оформление трудовых книжек и
								т.д.)</strong></li>

								<li><strong>Подготовка отчетности в Пенсионный Фонд, Фонд
								Социального Страхования</strong></li>
							</ul>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price" style=
							"border-collapse: collapse;">
								<tbody>
									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"><strong>№<br>
											п/п</strong></p>
										</td>

										<td valign="top" width="352">
											<p style="text-align: center"><strong>Виды
											Услуг</strong></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center"><strong>Стоимость пакета
											документов (руб.)</strong></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"><strong>Стоимость услуги
											(руб.)</strong></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">1.</p>
										</td>

										<td valign="top" width="352">
											<p>Получение в ИФНС выписки из ЕГРЮЛ либо ЕГРИП,
											справки об открытых расчетных счетах, справки о
											состоянии задолженности по налогам и сборам</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">1000/1 документ</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">2.</p>
										</td>

										<td valign="top" width="352">
											<p>Подготовка и сдача отчетности в Пенсионный Фонд,
											Фонд Социального Страхования</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">от 2500/год</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											3.

											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">Ведение кадрового учета
										(начисление зарплаты, составление трудовых договоров,
										оформление трудовых книжек и т.д.)</td>

										<td valign="top" width="167">
											от 2000/месяц

											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">4.</p>
										</td>

										<td valign="top" width="352">
											<p>Изготовление первичных документов</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">100/документ</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center">5.</p>
										</td>

										<td valign="top" width="352">
											<p>Разработка учетной политики организации</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">от 2000/документ</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>
								</tbody>
							</table><br />
						</div>
						<hr />
					</div>

					<h2><a href="#" title=
					"Заполнение декларации" class="buh-click" data-number="7">Заполнение декларации</a></h2>

					<p>Компания «Альтернатива» предлагает новую услугу: заполнение декларации
					3-НДФЛ.<br>
					Как показывает практика, многие люди сталкиваются с некоторыми
					трудностями при подаче деклараций в налоговую контору.</p>

					<hr />
					<div class="buh-content" data-number="7">
						
						<div>
							<p>Предлагаем вам услугу – <strong>формирование декларации</strong> –
							от 700 руб.<br>
							<strong>Декларация на продажу имущества</strong> – 600 руб.<br>
							<strong>Декларация на покупку жилья</strong> – 700 руб.<br>
							<strong>Декларация на покупку квартиры в кредит</strong> – 800 руб.<br>
							На строительство – 1200 руб.</p>

							<p>Если вы стали предпринимателем, то знаете, как огромен поток
							информации, в котором приходится разбираться. Неправильное заполнение
							бумаг становится причиной напрасной потери вашего времени и сил. Для
							уменьшения вероятности ошибиться, вы сначала можете записать данные
							карандашом. Однако здесь также понадобится проведение самостоятельных
							расчетов. Есть выход – вы можете обратиться к нам в компанию. Наши
							<strong>юристы</strong> помогают клиентам понять, как заполнить
							декларацию на прибыль всех видов. С помощью налоговой декларации
							физическое лицо предоставляет информацию о полученных доходах за год.
							Контроль уплаты налогов осуществляется на основе поданной декларации.
							<strong>Срок подачи декларации</strong> – до 30 апреля.&nbsp;</p>

							<p>Кто подает <strong>3-НДФЛ?</strong><br>
							• <strong>ИП, нотариусы.</strong><br>
							• Граждане, получившие доход от продажи машины, дома, квартиры.<br>
							Кто не подает <strong>3-НДФЛ?</strong><br>
							• Недееспособные.<br>
							• Арестованные.<br>
							• Несовершеннолетние.</p>

							<p><strong>Налоговую декларацию НДФЛ</strong> нужно подавать по месту
							жительства. Вы можете заполнить форму вручную или скачать программу по
							заполнению деклараций. <strong>Декларацию</strong> подают лично или
							отправляют заказным письмом. Если вы обратитесь к нам, мы сэкономим
							ваше время.<br>
							Часто граждане не подают <strong>декларацию</strong> в налоговую просто
							потому, что не понимают, как заполнить ее. На самом деле все достаточно
							просто: в декларации указываются личные данные, данные об имуществе,
							стоимость подарков и благотворительной помощи, размер зарплаты по
							итогам года, размер дохода от предпринимательской деятельности, размер
							дохода, полученного от продажи имущества по итогам года, размер доходов
							от сдачи в аренду жилья, размер прибыли от операций с акциями, размер
							доходов, которые были получены налогоплательщиком за пределами
							страны.<br>
							Мы грамотно проанализируем документы, которые вы подадите нам на
							рассмотрение, занесем в специальную компьютерную программу по
							заполнению деклараций все данные, сообщим вам сумму налога к
							оплате.</p>

							<h2><strong>Какие документы нам нужны от вас?</strong></h2>

							<p>• Справка 2-НДФЛ.<br>
							• Договор аренды, если вы сдаете имущество в аренду.<br>
							• Сведения о выигрыше в лотерею, если такой имел место.<br>
							• Информация об операциях с акциями.<br>
							Если вы хотите получить от государства налоговый вычет, нужно
							подать:<br>
							• Сведения об оплате лечения или обучения.<br>
							• Чеки и медицинские рецепты.<br>
							• Сведения по расходам на пенсионное обеспечение.<br>
							Также работаем с клиентами из других городов.</p>

							<table class="buh-table" border="0" cellpadding="0" cellspacing="0" class="price" style=
							"border-collapse: collapse;">
								<tbody>
									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"><strong>№<br>
											п/п</strong></p>
										</td>

										<td valign="top" width="352">
											<p style="text-align: center"><strong>Виды
											Услуг</strong></p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center"><strong>Стоимость пакета
											документов (руб.)</strong></p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"><strong>Стоимость услуги
											(руб.)</strong></p>
										</td>
									</tr>

									<tr>
										<td valign="top" width="40">
											<p style="text-align: center"></p>
										</td>

										<td valign="top" width="352">
											<p>Формирование любой декларации на общем режиме (НДС,
											прибыль, транспорт,имущество), ЕНВД, УСНО(по желанию
											заказчика возможно представление в ИФНС.</p>
										</td>

										<td valign="top" width="167">
											<p style="text-align: center">от 700/декларация</p>
										</td>

										<td valign="top" width="93">
											<p style="text-align: center"></p>
										</td>
									</tr>
								</tbody>
							</table><br />
						</div>
						<hr />
					</div>

				<br /><br />
				<a href="" class="buh-open-all">Раскрыть все пункты</a>
				</div>

			</div>
		</div>
	</div>

<script>

	$(document).ready(function(){

		$('.buh-click').on('click', function(){

			var this_number = $(this).attr('data-number');

			var this_container = $('.buh-content[data-number="'+ this_number +'"]');

			var container = $("html,body");

			if ( this_container.is(":hidden") )
			{

				var hg = this_container.height();
				this_container.height(0);
				this_container.show();
				this_container.animate({ height: hg }, 'slow');

				container.animate({scrollTop: this_container.offset().top - container.offset().top, scrollLeft: 0}, 'slow');
			}
			else
			{
				this_container.hide('slow');
			}

			return false;
		});

		$('.buh-open-all').click(function(){
			$('.buh-content').show('slow');
			$("html,body").animate({scrollTop: $('.content_text').offset().top - $("html,body").offset().top, scrollLeft: 0}, 'slow');
			return false;
		});

	});

</script>

<?php
include_once("../../footer.php");
?>