<?php
$title = "Юридические услуги | Альтернатива - Бухгалтерские и юридические услуги, Ростов-на-Дону";
include_once("../../header.php");
?>

	<!-- Page Content -->
	<div class="container">

		<!-- Content Row -->
		<div class="row">

			<!-- Sidebar Column -->
			<div class="col-md-3">
				<?php
				include_once("../../menu.php");
				?>
			</div>
			<!-- Content Column -->
			<div class="col-md-9">
				<h2>Юридические услуги</h2><hr />

				<div class="content_text">

					<table class="ur-table" border="0" cellpadding="0" cellspacing="0" class="price">
						<tbody>
							<tr>
								<td style="height: 57px; width: 31px;">№ п.п.</td>

								<td style="width: 420px;">Наименование услуги</td>

								<td style="width: 59px;">ед. изм.</td>

								<td style="width: 165px;">сумма (руб.)</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;">1.</td>

								<td style="width: 420px;">Юридическая консультация:</td>

								<td style="width: 59px;"></td>

								<td style="width: 165px;"></td>
							</tr>

							<tr>
								<td style="height: 74px; width: 31px;"></td>

								<td style="width: 420px;">- устное консультирование по
								вопросам хозяйственной деятельности организации в целях
								защиты ее законных интересов и прав;</td>

								<td style="width: 59px;">1 вопрос</td>

								<td style="width: 165px;">500(но не менее 1000 рублей за 1
								час)</td>
							</tr>

							<tr>
								<td style="height: 62px; width: 31px;"></td>

								<td style="width: 420px;">- письменное консультирование по
								вопросам хозяйственной деятельности организации в целях
								защиты ее законных интересов и прав;</td>

								<td style="width: 59px;">3а 1 документ</td>

								<td style="width: 165px;">1500</td>
							</tr>

							<tr>
								<td style="height: 40px; width: 31px;">2.</td>

								<td style="width: 420px;">Юридическое абонентское
								обслуживание организаций и индивидуальных
								предпринимателей;</td>

								<td style="width: 59px;">1 месяц</td>

								<td style="width: 165px;"></td>
							</tr>

							<tr>
								<td style="height: 43px; width: 31px;"></td>

								<td style="width: 420px;">Индивидуальный предприниматель
								(не более 4 часов в неделю)</td>

								<td style="width: 59px;">1 месяц</td>

								<td style="width: 165px;">от 7000</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;"></td>

								<td style="width: 420px;">Юридическое лицо (не более 4
								часов в неделю)</td>

								<td style="width: 59px;">1 месяц</td>

								<td style="width: 165px;">от 7000</td>
							</tr>

							<tr>
								<td style="height: 99px; width: 31px;"></td>

								<td style="width: 420px;">Правовой аудит с подготовкой
								письменного отчета:</td>

								<td style="width: 59px;">по организации в целом</td>

								<td style="width: 165px;">от 15 000</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;"></td>

								<td style="width: 420px;">- Учредительных документов;</td>

								<td style="width: 59px;"></td>

								<td style="width: 165px;">от 3000</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;"></td>

								<td style="width: 420px;">- Приказов, в том числе по
								личному составу;</td>

								<td style="width: 59px;"></td>

								<td style="width: 165px;">от 5000</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;"></td>

								<td style="width: 420px;">- Договоров(контрактов);</td>

								<td style="width: 59px;"></td>

								<td style="width: 165px;">от 1000</td>
							</tr>

							<tr>
								<td style="height: 20px; width: 31px;"></td>

								<td style="width: 420px;"></td>

								<td style="width: 59px;"></td>

								<td style="width: 165px;"></td>
							</tr>

							<tr>
								<td style="height: 66px; width: 31px;">3.</td>

								<td style="width: 420px;">Составление и экспертиза
								различной правовой документации, договоров, локальных
								нормативных актов и т.д.</td>

								<td colspan="2" rowspan="3">от 1000 за документ</td>
							</tr>

							<tr>
								<td style="height: 25px; width: 31px;"></td>

								<td style="width: 420px;">исполнение в течение 1-3
								суток.</td>
							</tr>

							<tr>
								<td style="height: 44px; width: 31px;"></td>

								<td style="width: 420px;">срочное исполнение в течение 24
								часов +50% от номинальной стоимости услуги</td>
							</tr>

							<tr>
								<td style="height: 89px; width: 31px;"></td>

								<td style="width: 420px;">Составление различных заявлений,
								жалоб, обращений и других документов, направляемых в
								различные органы государственной власти, органы управления
								организаций, учрежденийи т.д. (кроме судебной работы)</td>

								<td>1 док-т</td>

								<td>2000 руб.</td>
							</tr>
						</tbody>
					</table><br />

					<p>Компания «Альтернатива» предоставляет услуги
					полного спектра действия и направлений. Услуги юристов нашей компании –
					это профессиональная компетентность наших специалистов, своевременная
					оценка и предупреждение правовых рисков, предложение клиенту готовых
					решений и рекомендаций.</p>

					<h3>Наша фирма в Ростове на Дону оказывает юридические
					услуги во всех отраслях права:</h3>

					<p><a href="uslugi/registraciya-ip">Регистрация ИП в
					Ростове-на-Дону</a></p>

					<p>Организация и проведение всей необходимой процедуры регистрации
					индивидуального предпринимателя (ИП).</p>

					<p><a href="uslugi/registraciya-ooo">Регистрация ООО в
					Ростове-на-Дону</a></p>

					<p>Организация и проведение всей необходимой процедуры регистрации
					юридического лица (ООО).</p>

					<p>Правовое сопровождение</p>

					<ul>
						<li>Правовое сопровождение деятельности юр. лица.</li>

						<li>Анализ хозяйственной деятельности.</li>

						<li>Правовой анализ документации деятельности предприятия, оценка
						настоящих и потенциальных рисков, рекомендации по их
						устранению.</li>
					</ul>

					<p><a href="uslugi/yuridicheskie-uslugi/arbitrazhnye-spory">Арбитражные
					споры</a></p>

					<p>Споры, касающиеся:</p>

					<ul>
						<li>Налогов</li>

						<li>Трудовых отношений сотрудников компании</li>

						<li>Исполнения или обжалования исполнения судебных актов</li>

						<li>Внутрикорпоративных отношений, хозяйственные конфликты</li>
					</ul>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/yuridicheskie-konsultacii">Юридическая
					консультация</a></p>

					<ul>
						<li>Предоставление заключений на решение спорных правовых
						вопросов,</li>

						<li>Консультирование физических лиц по вопросам разрешения
						конфликтов в области семейного, трудового, наследственного и иных
						отраслей юриспруденции.</li>
					</ul>

					<p><a href=
					"uslugi/registraciya-ooo/reorganizaciya-yuridicheskogo-lica">Реорганизация
					юридического лица</a></p>

					<ul>
						<li>Участие юристов в проведении общих или внеочередных собраний
						акционеров, учредителей и пайщиков.</li>

						<li>Работа по подготовке необходимой документации, связанной с
						реорганизацией юр. лица.</li>
					</ul>

					<p><a href=
					"uslugi/registraciya-ooo/registraciya-izmenenij-v-uchreditelnyh-dokumentah-i-egryul-vnesenie-izmenenij-v-ustav">
					Регистрация изменений в учредительных документах и ЕГРЮЛ (внесение
					изменений в устав)</a></p>

					<p>Изменения:</p>

					<ul>
						<li>В составе учредителей;</li>

						<li>Наименования;</li>

						<li>Учредительных документов (приведение в соответствие с новым
						законодательством);</li>

						<li>Уставного капитала (увеличение/уменьшение);</li>

						<li>Видов деятельности;</li>

						<li>Местонахождения организации (с оказанием помощи в подборе
						юридического адреса);</li>

						<li>И многое другое...</li>
					</ul>

					<p><a href="uslugi/likvidaciya-ooo">Ликвидация ООО</a></p>

					<p>Разработка условий по проведению ликвидации субъекта
					предпринимательства (ОАО, ЗАО, ООО, ИП и т.д.). Правовое
					представительство интересов клиента в судебной инстанции в случае
					назначения принудительной ликвидации предприятия, представление
					интересов перед конкурсным управляющим, ликвидатором предприятия.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/sostavlenie-i-pravovaya-ehkspertiza-dogovorov">
					Составление и правовая экспертиза договоров</a></p>

					<p>Правильное составление документации, независимо от размеров
					предприятия или направления его деятельности, всегда является весомым
					факторов в успешности компании. Чтобы предотвратить возникновение
					проблем, следует проследить за соответствием документации нормам
					законодательства.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/pravovojj-audit-dokumentov">Правовой аудит
					документов</a></p>

					<p>Обеспечение соответствия документов положениям и нормам действующего
					законодательства.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/yuridicheskie-uslugi-v-sfere-nedvizhimosti">
					Юридические услуги в сфере недвижимости</a></p>

					<ul>
						<li>Заключение договоров</li>

						<li>Регистрации в органах территориального кадастра.</li>

						<li>Правовая оценка.</li>
					</ul>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/vzyskanie-debitorskojj-zadolzhennosti">Взыскание
					дебиторской задолженности</a></p>

					<p>Взыскание долга, исковая защита, представление интересов клиента на
					стадии исполнения судебного решения.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/sostavlenie-pretenzijj-zhalob-iskovykh-zayavlenijj-otzyvov">
					Составление претензий, жалоб, исковых заявлений, отзывов</a></p>

					<p>Подготовка и ведение дела на стадии исковой защиты и обжалования
					иска.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/razrabotka-dokumentov">Разработка
					документов</a></p>

					<p>Разработка актов юридического действия: корпоративных, трудовых,
					жилищных и т.д.</p>

					<p><a href=
					"uslugi/yuridicheskie-uslugi/zashhita-prav-potrebitelejj">Защита прав
					потребителей</a></p>

					<p>Подготовка дела к досудебному разрешению спора, подготовка обращения
					в суд.</p>
				</div>
			</div>
		</div>
	</div>

<?php
include_once("../../footer.php");
?>