<?php
$title = "Инициативный аудит | Альтернатива - Бухгалтерские и юридические услуги, Ростов-на-Дону";
include_once("../../header.php");
?>

	<!-- Page Content -->
	<div class="container">

		<!-- Content Row -->
		<div class="row">

			<!-- Sidebar Column -->
			<div class="col-md-3">
				<?php
				include_once("../../menu.php");
				?>
			</div>
			<!-- Content Column -->
			<div class="col-md-9">
				<h2>Инициативный аудит</h2><hr />
				

				<div class="item-page">
					<p><strong>Инициативный аудит</strong> – это внутренняя аудиторская
					проверка любой сферы деятельности организации (формирование финансовой
					отчетности, ведение бухгалтерского учета). Такой вид аудиторской
					проверки является добровольным и проводится за решением учредителей или
					руководства организации, поэтому его иногда называют добровольным
					аудитом. Инициативный аудит может иметь разную глубину проверки и
					захватывать различные сферы деятельности предприятия. Иногда, такой
					внутренний контроль проводится в связи с привлечением финансовых
					средств от инвесторов или спонсоров. Последние хотят знать, в каком
					состоянии находится заинтересовавшее их предприятие. Цель инициативного
					аудита – это минимизация всех финансовых, учетных, налоговых рисков
					владельца организации, а также устранение всех нарушений.</p>

					<h2>Преимущества инициативного аудита</h2>

					<p>В основном, инициативный аудит проводится для того, чтобы в будущем
					избежать дополнительных затрат, штрафных санкции и убытков, так как
					является отличной профилактикой состояния всех сфер деятельности
					организации. Такая аудиторская проверка – это
					действенный инструмент, регулирующий недобросовестную работу
					финансового отдела предприятия.</p>

					<h3>Мотивация для проведения инициативного аудита</h3>

					<p>Цели проведения данного вида аудита выбирает исключительно владелец
					организации:</p>

					<ol>
						<li>Возникает желание руководства провести проверку деятельности
						финансового директора, главного бухгалтера и всей бухгалтерии;</li>

						<li>Решение собственника предприятия провести комплексную проверку
						работы всех органов управления;</li>

						<li>Требование третьих лиц (иностранные компании, государственные
						органы);</li>

						<li>В случае замены главного бухгалтера и передачи соответствующей
						документации;</li>
					</ol>

					<p>Инициативный аудит может охватывать как несколько сфер деятельности
					предприятия, так и отдельные его части (подразделения и участки
					бухгалтерского учета).</p>

					<h3>Чем полезен инициативный аудит?</h3>

					<p>Внутренняя аудиторская проверка помогает решить одну или несколько
					поставленных задач:</p>

					<ol>
						<li>Оценка состояния финансовой, бухгалтерской и налоговой
						отчетности предприятия;</li>

						<li>Проведение инвентаризации всех активов предприятия;</li>

						<li>Оценка эффективности работы сотрудников разных отделов
						предприятия;</li>

						<li>Подготовка к купле-продаже компании или к реорганизации
						бизнеса;</li>

						<li>Минимизация рисков для инвесторов при вложении дополнительного
						капитала или при взятии кредитов;</li>

						<li>Подготовка предприятия к проверке государственными
						органами;</li>

						<li>Оценка эффективности управления предприятием.</li>
					</ol>

					<p>В результате проведения добровольной аудиторской проверки
					предоставляется:</p>

					<ol>
						<li>Аудиторское заключение;</li>

						<li>Отчет аудитора (письменная информация аудитора), который
						содержит рекомендации по исправлению ошибок, совершенствованию
						систем налогового и бухгалтерского учета;</li>

						<li>Результат финансовой деятельности предприятия (по желанию
						заказчика).</li>
					</ol>

					<p>Структура отчета аудиторской проверки:</p>

					<ol>
						<li>Предоставляется краткая формулировка найденного нарушения;</li>

						<li>Дается точное наименования документа, в котором обнаружено
						нарушение;</li>

						<li>Предоставляются ссылки на документ, регламентирующий данный
						вопрос. Указывается статья и пункт где обнаружено нарушение;</li>

						<li>Перечисление всех санкций за данное нарушение;</li>

						<li>Описание комплекса необходимых действий для устранения данного
						нарушения.</li>
					</ol>

					<p><em>Итог:</em></p>

					<p>Задачи добровольного аудита, которые ставит руководство организации,
					могут быть самыми разными. Поэтому для качественной быстрой проверки
					нужно обращаться только к специалистам. Несовершенство и нестабильность
					существующего налогового законодательства только подливают масла в
					огонь. И чтобы застраховать свое предприятие от возможных штрафных
					санкций, владельцы обращаются к аудиторским компаниям с целью проверить
					правильность ведения как бухгалтерского, так и налогового учета.</p>
				</div>
			</div>
		</div>
	</div>

<?php
include_once("../../footer.php");
?>